
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "layer list"; ObjectID = "480"; */
"480.ibExternalAccessibilityDescription" = "λίστα στρώσεων";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "481"; */
"481.headerCell.title" = "Όνομα";

/* Class = "NSTableColumn"; headerCell.title = "On"; ObjectID = "509"; */
"509.headerCell.title" = "Ενεργοποίηση";

/* Class = "NSTableColumn"; headerCell.title = "Blend Mode"; ObjectID = "546"; */
"546.headerCell.title" = "Λειτουργία μίξης";

/* Class = "NSTableColumn"; headerCell.title = "Opacity"; ObjectID = "654"; */
"654.headerCell.title" = "Αδιαφάνεια";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "707"; */
"707.headerCell.title" = "Κατάσταση";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "793"; */
"793.title" = "Λειτουργία μίξης";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "799"; */
"799.title" = "Λειτουργία μίξης";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "800"; */
"800.title" = "Ενεργό";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "802"; */
"802.title" = "Επικόλληση";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "804"; */
"804.title" = "Ομάδα";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "806"; */
"806.title" = "Κατάργηση ομαδοποίησης";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "807"; */
"807.title" = "Διαγραφή";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "808"; */
"808.title" = "Αποκοπή";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "810"; */
"810.title" = "Εισαγωγή…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "811"; */
"811.title" = "Επικόλληση";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "818"; */
"818.title" = "Αποκάλυψη μέσου πηγής";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "820"; */
"820.title" = "Ιδιότητες έργου…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "821"; */
"821.title" = "Νέα ομάδα";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "822"; */
"822.title" = "Αντιγραφή";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "825"; */
"825.title" = "Μενού";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "826"; */
"826.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "828"; */
"828.title" = "Δημιουργία διπλότυπου";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "853"; */
"853.ibExternalAccessibilityDescription" = "αναζήτηση στρώσης";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "856"; */
"856.title" = "Σόλο";

/* Class = "NSMenuItem"; title = "keyEquivalent"; ObjectID = "870"; */
"870.title" = "keyEquivalent";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "871"; */
"871.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Add Image Mask"; ObjectID = "880"; */
"880.title" = "Προσθήκη μάσκας εικόνας";

/* Class = "NSMenuItem"; title = "3D Group"; ObjectID = "886"; */
"886.title" = "Ομάδα 3Δ";

/* Class = "NSTableColumn"; headerCell.title = "Preview"; ObjectID = "890"; */
"890.headerCell.title" = "Προεπισκόπηση";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "891"; */
"891.title" = "Δημιουργία κλωνοποιημένης στρώσης";

/* Class = "NSMenuItem"; title = "Isolate"; ObjectID = "899"; */
"899.title" = "Απομόνωση";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "100853"; */
"100853.placeholderString" = "Αναζήτηση";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "layer list filters"; ObjectID = "300484"; */
"300484.ibExternalAccessibilityDescription" = "φίλτρα λίστας στρώσεων";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[0] = "M"; ObjectID = "300485"; */
"300485.ibShadowedLabels[0]" = "M";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[1] = "B"; ObjectID = "300485"; */
"300485.ibShadowedLabels[1]" = "B";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[2] = "F"; ObjectID = "300485"; */
"300485.ibShadowedLabels[2]" = "F";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[0] = "Show/Hide Masks"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[0]" = "Εμφάνιση/Απόκρυψη μασκών";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[1] = "Show/Hide Behaviors"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[1]" = "Εμφάνιση/Απόκρυψη συμπεριφορών";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[2] = "Show/Hide Filters"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[2]" = "Εμφάνιση/Απόκρυψη φίλτρων";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300494"; */
"300494.ibExternalAccessibilityDescription" = "Μέγεθος";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300500"; */
"300500.ibExternalAccessibilityDescription" = "αναζήτηση/ζουμ";

/* Class = "NSSegmentedCell"; 300501.ibShadowedLabels[0] = "S"; ObjectID = "300501"; */
"300501.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 300501.ibShadowedLabels[1] = "Z"; ObjectID = "300501"; */
"300501.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 300501.ibShadowedToolTips[0] = "Search"; ObjectID = "300501"; */
"300501.ibShadowedToolTips[0]" = "Αναζήτηση";

/* Class = "NSSegmentedCell"; 300501.ibShadowedToolTips[1] = "Zoom"; ObjectID = "300501"; */
"300501.ibShadowedToolTips[1]" = "Ζουμ";
